zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
chitoku-k/fzf-zsh-completions

zpm-zsh/clipboard
robbyrussell/oh-my-zsh path:plugins/autojump
robbyrussell/oh-my-zsh path:plugins/vi-mode

Tarrasch/zsh-autoenv
zdharma/zsh-diff-so-fancy

# these have to be last
mafredri/zsh-async
sindresorhus/pure
