mafredri/zsh-async
sindresorhus/pure

zsh-users/zsh-completions

gradle/gradle-completion

kiurchv/asdf.plugin.zsh

robbyrussell/oh-my-zsh path:plugins/jenv
robbyrussell/oh-my-zsh path:plugins/autojump
robbyrussell/oh-my-zsh path:plugins/jenv

lukechilds/zsh-nvm

# zsh-syntax-highlighting has to be the last bundle in the list
zsh-users/zsh-syntax-highlighting
