mafredri/zsh-async
sindresorhus/pure

zsh-users/zsh-completions
gradle/gradle-completion

chrissicool/zsh-256color

zpm-zsh/clipboard

robbyrussell/oh-my-zsh path:plugins/autojump
robbyrussell/oh-my-zsh path:plugins/mosh
robbyrussell/oh-my-zsh path:plugins/adb
robbyrussell/oh-my-zsh path:plugins/colored-man-pages
robbyrussell/oh-my-zsh path:plugins/rbenv
# zsh-syntax-highlighting has to be the last bundle in the list
zsh-users/zsh-syntax-highlighting
